Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-sametinget-tar-samiske-spraak-til-europaraadet.html.tmx
Source language: nob
Languages: sma

source: PRM: Sametinget tar samiske språk til Europarådet
sma: PRM: Saemiedigkie saemien gïelh Europaraaran vaalta

source: De samiske språkene skal være likeverdige i Europarådets språkpakt, det er et av hovedargumentene i en egen rapport som Sametinget nå har oversendt Europarådet.
sma: Saemien gïelh edtjieh seammavyörtegs årrodh Europaraerien gïelesjïehtedimmesne, daate akte dejstie åejvieargumentijste aktene jïjtse reektehtsisnie maam Saemiedigkie lea Europaraaran seedteme daelie.

source: Ifølge Minoritetsspråkpakten som begynte å gjelde i Norge i 1998, er samisk definert som et region- eller minoritetsspråk.
sma: Unnebelåhkoegïelesjïehtedimmien mietie, mij faamoem åadtjoeji Nöörjesne 1998, saemien lea tjïelkestamme goh regijovne- jallh unnebelåhkoegïele.

source: Språkpakten skal beskytte og verne om språkene og inneholder forpliktelser om språkrettigheter.
sma: Gïelesjïehtedimmie edtja gïelide gorredidh jïh vaarjelidh, jïh åeliedimmieh gïelereaktaj bïjre åtna.

source: Norge rapporterer hvert tredje år til Europarådet på oppfølgingen av Den europeiske pakten om regions- eller minoritetsspråk, men i år så Sametinget seg nødt til å sende inn en egen tilleggsrapport for å synliggjøre de utfordringene som ligger i å styrke og utvikle de samiske språkene.
sma: Fïerhten gåalmeden jaepien Nöörje Europaraaran reektie dan guhkiebasse barkoen bïjre Europeejen sjïehtedimmeste regijovne- jallh unnebelåhkoegïeli bïjre, men daan jaepien aaj Saemiedigkie vööjni daerpies aktem jïjtse lissiereektehtsem sïjse seedtedh juktie dejtie haestiemidie våajnoes darjodh mejtie åtna gosse edtja saemien gïelide nænnoestehtedh jïh evtiedidh.

source: Språkpakten er delt inn i tre deler, der den tredje delen inneholder flere regler og forpliktelser enn de to første delene.
sma: Gïelesjïehtedimmie lea golme bieline juakeme, gusnie dïhte gåalmede bielie jienebh njoelkedassh jïh åeliedimmieh åtna goh doh göökte voestes bielieh.

source: Norge skriver i sin rapport at kun nordsamisk omfattes av bestemmelsene i den tredje delen.
sma: Nöörje sov reektehtsisnie tjaala ajve noerhtesaemien feerhmesåvva dejstie nænnoestimmijste gåalmadinie bielesne.

source: Sametinget argumenterer i sin tilleggsrapport for en likestilling av de samiske språkene i språkpakten, og ber om at også lulesamisk og sørsamisk blir inkludert i rapportens tredje del.
sma: Saemiedigkie sov lissiereektehtsisnie argumenterede akten mïrrestallemen åvteste dejstie saemien gïelijste gïelesjïehtedimmesne, jïh birrie aaj julevsaemien jïh åarjelsaemien meatan vaaltasuvvieh reektehtsen gåalmadinie bielesne.

source: – Det lulesamiske og sørsamiske språket er mer sårbart enn det nordsamiske, og nettopp derfor er det viktig at disse tre samiske språkene blir likestilt i språkpakten, sier sametingsråd Lars Filip Paulsen.
sma: – Julevsaemien jïh åarjelsaemien gïelh leah prååsehkåbpoe goh noerhtesaemien, jïh raaktan dan åvteste vihkeles daah golme saemien gïelh mïrrestalleldh sjidtieh gïelesjïehtedimmesne, saemiedigkieraerie Lars Filip Paulsen jeahta.

source: Les rapporten fra Sametinget her:
sma: Daesnie maahtah Saemiedigkien lissiereektehtsem lohkedh:

source: Behov for å registrere antall språkbrukere
sma: Daerpies låhkoem gïeleutniejijstie registreradidh

source: Sametinget henviser til NOU 2016: 18 Hjertespråket, hvor Samisk språkutvalg anbefaler at det opprettes et eget register over antall språkbrukere.
sma: Saemiedigkie vuesehte NOU:se 2016: 18 Vaajmoegïele, gusnie Saemien gïelemoenehtse juvnehte akte jïjtse registere tseegkesåvva låhkoen bïjre gïeleutniejijstie.

source: Det ville gitt et bedre bilde på språksituasjonen og man ville kunne tilrettelegge på en bedre måte.
sma: Dïhte lij sïjhteme aktem buerebe guvviem vedtedh gïeletsiehkeste jïh dellie lij maahteme buerebelaakan sjïehteladtedh.

source: - Det ville for eksempel blitt mye lettere å planlegge opplæring hvis man vet hvor mange samiskspråklige som finnes i området.
sma: - Vuesiehtimmien gaavhtan lij sïjhteme sagke aelhkebe årrodh lïerehtimmiem soejkesjidh jis daajra man gellie saemiestæjjah mah gååvnesieh dajvesne.

source: Derfor ønsker Sametinget at det skal være mulig å registrere språk i folkeregisteret.
sma: Dan åvteste Saemiedigkie sæjhta nuepiem tseegkedh gïelem almetjeregisterisnie registreradidh.

source: For oss er det viktig at man kan registrere egen språkkompetanse og på hvilket nivå man er.
sma: Mijjese vihkeles jïjtse gïelemaahtoem registreradidh jïh mennie daltese lea.

source: Vi ønsker at man skal kunne registrere alle de samiske språkene, også det østsamiske og pitesamiske språket, sier rådsmedlem Lars Filip Paulsen.
sma: Mijjieh sïjhtebe nuepiem vedtedh gaajhkh saemien gïelh registreradidh, aaj luvliesaemieh jïh pijtesaemien, raerielïhtsege Lars Filip Paulsen jeahta.

source: Invitert Europarådet til Sápmi
sma: Europaraeriem Saepmien gåajkoe bööredamme

source: Sametingets rapport er nå oversendt Europarådet, som har et eget ekspertutvalg som vil behandle rapporten.
sma: Saemiedigkien reektehtse lea daelie seedtesovveme Europaraaran, mij aktem jïjtse maehtehtjemoenehtsem åtna mij sæjhta reektehtsem gïetedidh.

source: På bakgrunn av alle innsendte rapporter, skriver Europarådet en egen rapport som så sendes tilbake til den norske staten.
sma: Dej reektehtsigujmie goh våarome mah leah sïjse seedtesovveme, Europaraerie aktem jïjtse reektehtsem seedtie mij vihth bååstede seedtesåvva nöörjen staatese.

source: Rapporten inneholder Europarådets anbefalninger for minoritetsspråkene, og Norge er forpliktet til å gi en tilbakemelding vedrørende anbefalningene innen tre nye år.
sma: Reektehtsisnie Europaraerien juvnehtimmieh unnebelåhkoegïelide, jïh Nöörje dïedtem åtna bååstede bievnedh dej juvnehtimmiej bïjre åvtelen golme orre jaepieh vaaseme.

source: Europarådet besøker også organisasjoner og foreninger som jobber med minoritetsspråk.
sma: Europaraerie aaj årganisasjovnide jïh siebride mïnnede mah unnebelåhkoegïeligujmie berkieh.

source: Sametinget har nå for første gang invitert Europarådet til å besøke Sametinget.
sma: Saemiedigkie lea daelie goh voestes aejkien Europaraeriem bööredamme guessine mïnnedh Saemiedigkesne.

source: – Det ville vært en stor ære for oss dersom Europarådet ville avlagt oss et besøk, og de ville lært mer om de utfordringene som vi har med tanke på å bevare og styrke de samiske språkene i Norge, avslutter Paulsen.
sma: –Akte stoerre earoe lij mijjese orreme dastegh Europaraerie lij sïjhteme guessine mïnnedh mijjen luvnie, jïh dah lin sïjhteme vielie lïeredh dej haestemi bïjre mejtie utnebe juktie saemien gïelh vaarjelidh jïh nænnoestehtedh Nöörjesne, Paulsen minngemosth jeahta.

source: For intervju, kontakt sametingsråd Lars Filip Paulsen, tlf: 916 18 561
sma: Vielie bïevnesh, gaskesadth saemiedigkieraeriem Lars Filip Paulsen, tell.: 916 18 561
